AdrienAllard.FileConverter
BlenderFoundation.Blender
BurntSushi.ripgrep.MSVC
Citrix.Workspace
Discord.Discord
Docker.DockerDesktop
EclipseAdoptium.Temurin.17.JDK
ElectronicArts.EADesktop
EpicGames.EpicGamesLauncher
GOG.Galaxy
Git.Git
GitHub.GitHubDesktop
GitHub.GitLFS
GnuPG.Gpg4win
GnuWin32.Make
Google.Chrome
JetBrains.IntelliJIDEA.Ultimate
KeePassXCTeam.KeePassXC
Klocman.BulkCrapUninstaller
Logitech.GHUB
Microsoft.DevHome
Microsoft.PowerShell
Microsoft.VisualStudio.2022.Community
Microsoft.VisualStudioCode
Mp3tag.Mp3tag
Nilesoft.Shell
OpenJS.NodeJS
Oracle.VirtualBox
Python.Launcher
RemixDev.deemix-gui
Starship.Starship
SweetScape.010Editor
TechPowerUp.NVCleanstall
TinyTask.TinyTask
Ubisoft.Connect
Valve.Steam
ajeetdsouza.zoxide
chmln.sd
chrisant996.Clink
custom.AdobeAcrobat
custom.AdobeAfterEffects
custom.AdobeIllustrator
custom.AdobePhotoshop
custom.ArchWSL
custom.BattleNet
custom.EverythingPowerToys
custom.MicrosoftOffice
custom.MinGW
custom.NerdFonts
custom.Noesis
custom.NvChad
custom.Paint
custom.RockstarGames
gerardog.gsudo
junegunn.fzf
lsd-rs.lsd
qBittorrent.qBittorrent
sharkdp.bat
sharkdp.fd
